[ActionDisplayMapHUDRegion0]
maphudregiondescription="+ Actores/General"

[Dispenser1]
friendlyname="Distruibuidor de EVE"
useverbtext="USAR"

[DoorSwitch0]
friendlyname="Controle da porta"

[FakeBigSister2]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[FakeBigSister3]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[FakeBigSister4]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[FakeBigSister5]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[FakeBigSister6]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[FakeBigSister8]
friendlyname="Aaaaah... urgh... urgh."
useverbtext="USAR"

[LevelInfo0]
title="Sem título"
mapuiregions=(,,,,,,,,,,,,,,,,,,,,,,,,,,,)
maphudregions=((Description="A Vita-Câmara"),(Description="Casa de banho Adonis"),(Description="Terapia de plasmídeos"),(Description="Saläo de banquetes Demeter"),(Description="Grande entrada"),(Description="Acoplagem de batisferas"))
labelfictionalmapname="Complexo de luxo Adonis"

[LevelSummary]
title="Sem título"

